tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "coreutils"
brew "bat"
brew "fzf"
brew "fd"
brew "mas"
brew "node"
brew "nvm"
brew "tree"
brew "wget"
brew "diff-so-fancy"
brew "zsh"
brew "z"
brew "zsh-autosuggestions"
brew "svn"
brew "getantibody/tap/antibody"
cask "iterm2"
cask "sourcetree"
cask "keepingyouawake"
cask "google-chrome"
cask "firefox"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "quicklook-json"
cask "spotify"
cask "visual-studio-code"
cask "maccy"
cask "slack"
cask "sketch"
mas "Xcode", id: 497799835
mas "Spark", id: 1176895641