tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "bat"
brew "fd"
brew "mas"
brew "node"
brew "nvm"
brew "tree"
brew "wget"
brew "z"
brew "zsh"
brew "getantibody/tap/antibody"
cask "chrome"
cask "firefox"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "quicklook-json"
cask "spotify"
cask "visual-studio-code"
mas "Xcode", id: 497799835